[
  {
    "cauhoi": "Hiện tượng nào dưới đây là một quá trình tâm lý?",
    "dapan": [
      "Chăm chú ghi chép bài",
      "Luôn chăm chỉ, trung thực.",
      "Ghi nhớ kiến thức cô đang giảng",
      "Buồn rầu vì thi rớt"
    ],
    "dapandung": "Ghi nhớ kiến thức cô đang giảng"
  },
  {
    "cauhoi": "Hiện tượng nào dưới đây KHÔNG phải là hiện tượng tâm lí?",
    "dapan": [
      "Căng thẳng trước kì thi",
      "Giận run cả người",
      "Buồn muốn khóc",
      "Ngủ không sâu giấc"
    ],
    "dapandung": "Ngủ không sâu giấc"
  },
  {
    "cauhoi": "Hiện tượng tâm lý tương đối ổn định, khó hình thành và khó mất đi, tạo nên những nét riêng của nhân cách. Đó là gì?",
    "dapan": [
      "Hiện tượng tâm lý",
      "Quá trình tâm lý",
      "Trạng thái tâm lý",
      "Thuộc tính tâm lý"
    ],
    "dapandung": "Thuộc tính tâm lý"
  },
  {
    "cauhoi": "Quá trình nhà nghiên cứu tác động vào đối tượng một cách chủ động, trong những điều kiện được khống chế, để gây ra ở đối tượng một biến đổi nhất định có thể đo đạc và lượng hóa được. Như vậy, nhà nghiên cứu đã sử dụng phương pháp nào?",
    "dapan": [
      "Phương pháp quan sát",
      "Phương pháp thực nghiệm",
      "Phương pháp trắc nghiệm",
      "Phương pháp phân tích sản phẩm"
    ],
    "dapandung": "Phương pháp thực nghiệm"
  },
  {
    "cauhoi": "“Tâm lý là sự phản ánh hiện thực khách quan vào não người thông qua hoạt động của chủ thể, tâm lý người mang tính chủ thể và mang bản chất xã hội – lịch sử”. Khẳng định này thể hiện quan điểm nào?",
    "dapan": [
      "Duy vật biện chứng – duy vật lịch về tâm lý con người",
      "Duy vật cổ đại về tâm lý con người",
      "Nhị nguyên luận về tâm lý con người",
      "Duy tâm về tâm lý con người"
    ],
    "dapandung": "Duy vật biện chứng – duy vật lịch về tâm lý con người"
  },
  {
    "cauhoi": "Khi não bị tổn thương tại vùng chức năng nào thì biểu hiện tâm lý tương ứng bất ổn theo. Điều này chứng tỏ tâm lý người có bản chất gì?",
    "dapan": [
      "Tâm lý người là chức năng của não",
      "Tâm lý người có nguồn gốc từ hiện thực khách quan",
      "Tâm lý người có bản chất xã hội",
      "Tâm lý người có thính chủ thể cao"
    ],
    "dapandung": "Tâm lý người là chức năng của não"
  },
  {
    "cauhoi": "Vì sợ trễ giờ thi môn Tâm lý học đại cương, Phương đã vượt đèn đỏ ở ngã tư đường phố. Đó là hiện tượng gì?",
    "dapan": [
      "Hiện tượng tự nhiên của con người",
      "Hiện tượng tâm lý tiềm thức",
      "Hiện tượng tâm lý có ý thức",
      "Hiện tượng tâm lý vô thức"
    ],
    "dapandung": "Hiện tượng tâm lý có ý thức"
  },
  {
    "cauhoi": "Tâm lý người có nguồn gốc từ:",
    "dapan": [
      "Trời cho thế nào lớn lên sẽ thế ấy",
      "Hiện thực khách quan",
      "Di truyền từ thế hệ trước",
      "Cấu trúc sẵn có từ nhỏ trên não người"
    ],
    "dapandung": "Hiện thực khách quan"
  },
  {
    "cauhoi": "Nhà nghiên cứu muốn biêt trình độ nhận thức của người học, họ đã phân tích các bài báo cáo, bài kiểm tra, các sản phẩm lao động của học sinh để biết trình độ nhận thức của người học. Như vậy, nhà nghiên cứu đã sử dụng phương pháp nào?",
    "dapan": [
      "Phương pháp phân tích sản phẩm",
      "Phương pháp thực nghiệm",
      "Phương pháp quan sát",
      "Phương pháp trắc nghiệm"
    ],
    "dapandung": "Phương pháp phân tích sản phẩm"
  },
  {
    "cauhoi": "Trong cuộc sống, khi đối đầu với thử thách, con người thường cố gắng, khắc phục mọi khó khăn vươn tới mục đích đã đề ra. Điều này thể hiện chức năng tâm lý nào?",
    "dapan": [
      "Chức năng điều chỉnh hoạt động",
      "Chức năng định hướng hoạt động",
      "Chức năng điểu khiển hoạt động",
      "Là động lực thúc đẩy con người hoạt động"
    ],
    "dapandung": "Là động lực thúc đẩy con người hoạt động"
  },
  {
    "cauhoi": "“Thất tình” là hiện tượng tâm lý thuộc loại nào?",
    "dapan": [
      "Thuộc tính tâm lý",
      "Vừa là quá trình tâm lý vừa là thuộc tính tâm lý",
      "Quá trình tâm lý",
      "Trạng thái tâm lý"
    ],
    "dapandung": "Trạng thái tâm lý"
  },
  {
    "cauhoi": "Giá trị của một khoa học là do thực tiễn công nhận, vì sao?",
    "dapan": [
      "Vì khoa học đi trước thực tiễn và dự báo cho thực tiễn",
      "Vì khoa học và thực tiễn không tồn tại song song",
      "Vì khoa học ra đời từ thực tiễn nên chỉ được kiểm chứng bởi thực tiễn",
      "Vì khoa học và thực tiễn được sinh ra cùng lúc."
    ],
    "dapandung": "Vì khoa học ra đời từ thực tiễn nên chỉ được kiểm chứng bởi thực tiễn"
  },
  {
    "cauhoi": "Tâm lý học được gọi là gì?",
    "dapan": [
      "Khoa học tự nhiên",
      "Khoa học trung gian",
      "Khoa học xã hội",
      "Khoa học triết lý và biện chứng"
    ],
    "dapandung": "Khoa học trung gian"
  },
  {
    "cauhoi": "Tâm lý người này khác tâm lý người khác do nhiều yếu tố, nhưng ngoại trừ yếu tố nào?",
    "dapan": [
      "Giáo dục và môi trường sống",
      "Số lượng cặp nhiễm sắc thể",
      "Di truyền",
      "Hoạt động và giao tiếp"
    ],
    "dapandung": "Số lượng cặp nhiễm sắc thể"
  },
  {
    "cauhoi": "Hiện tượng nào chứng tỏ sinh lý ảnh hưởng đến tâm lý?",
    "dapan": [
      "Tuyến nội tiết làm thay đổi tâm trạng",
      "Lo lắng đến phát bệnh",
      "Mắc cỡ làm đỏ mặt",
      "Buồn rầu làm ngừng trệ tiêu hóa"
    ],
    "dapandung": "Tuyến nội tiết làm thay đổi tâm trạng"
  },
  {
    "cauhoi": "Trong các hiện tượng sau, đâu là trạng thái tâm lý?",
    "dapan": [
      "A luôn nhiệt tình với bạn bè",
      "A nổi tiếng là người cẩn thận",
      "A thấy rất vui khi đi dã ngoại",
      "A là người chu đáo trong gia đình"
    ],
    "dapandung": "A thấy rất vui khi đi dã ngoại"
  },
  {
    "cauhoi": "Câu thơ: “ Người buồn cảnh có vui đâu bao giờ” nói lên bản chất nào của hiện tượng tâm lý?",
    "dapan": [
      "Tâm lý người có bản chất xã hội – lịch sử",
      "Tâm lý người có tính chủ thể",
      "Tâm lý người là chức năng của não",
      "Tâm lý người có bản chất phản ánh"
    ],
    "dapandung": "Tâm lý người có tính chủ thể"
  },
  {
    "cauhoi": "Yêu cầu đặc trưng nhất trong phương pháp nghiên cứu quan sát tâm lý người là gì?",
    "dapan": [
      "Nghiệm thể biết mình bị quan sát",
      "Nghiệm thể không biết mình bị quan sát",
      "Nghiệm thể phải ở trong phòng thí nghiệm",
      "Nghiệm thể phải ở ngoài trời"
    ],
    "dapandung": "Nghiệm thể không biết mình bị quan sát"
  }
]
